const questions = [
    {
         id: 1,
         title: "فرمول‌های علمی اثبات‌شده",
         info: 'محصولات ما توسط تحقیقات علمی و آزمایش‌های تخصصی پشتیبانی می‌شوند و به شما اطمینان می‌دهند که نتایجی قابل مشاهده و ماندگار کسب کنید.',     
    },
    {
         id: 2,
         title: "ترکیبات خالص و کاملاً طبیعی",
         info: 'ما به کیفیت و اصالت هر یک از ترکیبات توجه ویژه‌ای داریم، تا اطمینان حاصل کنیم که از طبیعت برای بهبود و سلامت پوست شما بهره می‌بریم.',     
    },
    {
         id: 3,
         title: "تأیید شده توسط متخصصان پوست",
         info: 'با فرمولاسیون پیشرفته و ترکیبات طبیعی، تضمین می‌کنیم که محصولاتمان به‌طور علمی و تخصصی بررسی شده‌اند تا به شما پوستی سالم‌تر و درخشان‌تر ارائه دهند.',     
    },
]

export default questions;